[
  "dataview",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-pandoc",
  "quick-latex",
  "mermaid-tools",
  "github-sync",
  "exmemo-tools",
  "drawio-obsidian",
  "obsidian-advanced-slides",
  "homepage",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "sortable-tables",
  "obsidian-book-search-plugin",
  "copilot"
]